/* Localized versions of Info.plist keys */

CFBundleName = "QTSSInspector";
CFBundleShortVersionString = "QTSSInspector version 0.1";
CFBundleGetInfoString = "QTSSInspector version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
